{
  "title": "Welcome to the Dashboard",
  "mainPage": {
    "ourMission": {
      "title": "OUR MISSION",
      "text": "Meeting the needs of our patients, exceeding expectations, and fulfilling desires are our greatest mission. We want to offer much more than methods and techniques in the field of child and adult neurorehabilitation, through a humanized, specialized, and interdisciplinary approach, promoting the full development of the potential of people with disabilities, allowing each of them and their families to enjoy the pleasure of living even more intensely."
    },
    "targetAudience": {
      "title": "Target Audience",
      "text": [
        "Pediatric and adult patients with some type of neurological condition",
        "Developmental delays",
        "Genetic syndromes (Down syndrome, rare diseases)",
        "Intellectual disability",
        "Autism (ASD)",
        "Other neurological system disorders"
      ]
    },
    "ourSpecialties": {
      "title": "OUR SPECIALTIES",
      "specialties": [
        {
          "title": "PHYSIOTHERAPY",
          "description": "Improve the physical function and quality of life of individuals through specific techniques and exercises."
        },
        {
          "title": "OCCUPATIONAL THERAPY",
          "description": "Promote functional independence and quality of life by improving motor, cognitive, and emotional skills through targeted interventions."
        },
        {
          "title": "SPEECH THERAPY",
          "description": "Assess, diagnose, and treat communication, language, swallowing, and voice disorders, aiming to improve the function and quality of life of patients."
        },
        {
          "title": "PSYCHOLOGY",
          "description": "Understand and treat emotional, cognitive, and behavioral aspects to enhance the well-being and quality of life of individuals and their families."
        },
        {
          "title": "PSYCHOPEDAGOGY",
          "description": "Understand and intervene in learning processes, offering strategies for the development of educational and cognitive skills."
        },
        {
          "title": "PSYCHOMOTRICITY",
          "description": "Use movement and body expression to promote the person's global development, integrating cognitive, emotional, and motor aspects."
        }
      ]
    }
  },
  "aboutUs": {
    "history": {
      "title": "ABOUT US - HISTORY",
      "text": "The Intertherapy Clinic was founded by physiotherapist Tatiane Tedeschi Roque on January 14, 2019, offering interdisciplinary services. Tatiane, the founder and director of the clinic, has worked in the neurofunctional rehabilitation field since 2009. Over her career, she has specialized in methods aimed at neurological treatment, such as the Therasuit Method, with international experience, direct current stimulation (TDCS), the Pediatric Neurodevelopmental Bobath Concept, among others."
    },
    "whyIntertherapy": {
      "title": "Why Intertherapy?",
      "text": "INTERTHERAPY: a feminine noun that conveys the idea of relationships, exchanges, coordination, partnerships, and contributions among areas and people. Inter = Interdisciplinarity; Therapy = refers to the idea of therapy; Thera = represents our team's history through action with intensive protocols."
    },
    "vision": {
      "title": "VISION",
      "text": "To be a reference in the field of Neurohabilitation, offering differentiated interdisciplinary therapeutic support with specificity and excellence, fully meeting the needs of our patients and their families, ensuring that each story is unique and rich in details within our therapeutic follow-up."
    },
    "values": {
      "title": "VALUES",
      "list": [
        "Interdisciplinarity",
        "Sensitivity",
        "Reception",
        "Ethics",
        "Specificity",
        "Commitment",
        "Objectivity",
        "Focus",
        "Knowledge",
        "Dedication",
        "Love"
      ]
    }
  },
  "services": {
    "physiotherapy": {
      "title": "PHYSIOTHERAPY",
      "description": "Physiotherapy Assessment in Neurology: This assessment encompasses the analysis of the main developmental milestones in sensorimotor aspects, emphasizing key clinical structures such as muscle strength, tone, musculoskeletal condition, primitive reflexes, protective reactions, and balance, among others. Complementary tools like baropodometry and gait analysis may be used when necessary."
    },
    "treatments": {
      "title": "TREATMENTS",
      "list": [
        "Therasuit Method",
        "ETCC/TDCS",
        "Locomotor Training",
        "Bobath Neuroevolutionary Concept",
        "Lasertherapy",
        "Virtual Reality – VR",
        "Sensory Integration",
        "ABA",
        "PODD"
      ]
    }
  },
  "contact": {
    "title": "CONTACT US",
    "fields": {
      "name": "NAME",
      "email": "E-MAIL",
      "reason": "REASON FOR CONTACT",
      "message": "MESSAGE",
      "businessHours": "BUSINESS HOURS",
      "mondayToFriday": "MONDAY TO FRIDAY",
      "telephone": "TELEPHONE",
      "siteMap": "SITE MAP",
      "aboutUs": "ABOUT US",
      "services": "SERVICES",
      "team": "TEAM",
      "contactUs": "CONTACT US",
      "talkToUs": "TALK TO US",
      "socialMedia": "SOCIAL MEDIA"
    }
  }
}
