{
  "mainPage": {
    "ourMission": {
      "title": "NOSSA MISSÃO",
      "description": "Atender as necessidades de nossos pacientes, superar expectativas e realizar desejos são a nossa maior missão. Queremos oferecer muito mais do que métodos e técnicas na área de Neuroreabilitação Infantil e Adulto, por meio de um atendimento humanizado, especializado e interdisciplinar, promovendo o máximo desenvolvimento do potencial de pessoas com deficiência, permitindo que cada uma delas e suas famílias desfrutem ainda mais intensamente do prazer de viver."
    },
    "targetAudience": {
      "title": "Público-alvo",
      "content": [
        "Pacientes pediátricos e adultos com algum tipo de condição neurológica;",
        "Atrasos no desenvolvimento;",
        "Síndromes genéticas (Síndrome de Down, doenças raras);",
        "Deficiência intelectual;",
        "Autismo (ASD);",
        "Outros distúrbios do sistema neurológico;"
      ]
    },
    "ourSpecialties": {
      "title": "NOSSAS ESPECIALIDADES",
      "physiotherapy": {
        "title": "FISIOTERAPIA",
        "description": "Melhorar a função física e a qualidade de vida dos indivíduos, por meio de técnicas e exercícios específicos."
      },
      "occupationalTherapy": {
        "title": "TERAPIA OCUPACIONAL",
        "description": "Promover a independência funcional e a qualidade de vida, por meio de intervenções que buscam melhorar as habilidades motoras, cognitivas e emocionais."
      },
      "speechTherapy": {
        "title": "FONOAUDIOLOGIA",
        "description": "Avaliar, diagnosticar e tratar distúrbios de comunicação, linguagem, deglutição e voz, com o objetivo de melhorar a função e a qualidade de vida dos pacientes."
      },
      "psychology": {
        "title": "PSICOLOGIA",
        "description": "Compreender e tratar os aspectos emocionais, cognitivos e comportamentais, visando melhorar o bem-estar e a qualidade de vida dos indivíduos e suas famílias."
      },
      "psychopedagogy": {
        "title": "PSICOPEDAGOGIA",
        "description": "Compreender e intervir nos processos de aprendizagem, oferecendo estratégias para o desenvolvimento das habilidades educacionais e cognitivas."
      },
      "psychomotricity": {
        "title": "PSICOMOTRICIDADE",
        "description": "Utilizar o movimento e a expressão corporal para promover o desenvolvimento global da pessoa, integrando aspectos cognitivos, emocionais e motores."
      }
    },
    "aboutUs": {
      "title": "SOBRE NÓS",
      "history": {
        "title": "HISTÓRIA",
        "description": "A Clínica Intertherapy foi fundada pela fisioterapeuta Tatiane Tedeschi Roque em 14 de janeiro de 2019 e oferece serviços interdisciplinar. Tatiane, fundadora e diretora da clínica, trabalha na área de reabilitação neurofuncional desde 2009 e, ao longo de sua carreira, especializou-se em métodos voltados para o tratamento neurológico como o Método Therasuit, com experiências no exterior, estimulação por Corrente Direta TDCS, o Conceito Neuroevolutivo Bobath Pediátrico, entre outros."
      },
      "whyIntertherapy": {
        "title": "Por que Intertherapy?",
        "description": "INTERTHERAPY: substantivo feminino que transmite a ideia de relações, trocas, coordenação, parcerias, contribuições entre áreas e pessoas. Inter = Interdisciplinaridade; Therapy = refere-se à ideia de terapia / Thera = representando a história da nossa equipe por meio da ação com protocolos intensivos."
      }
    },
    "vision": {
      "title": "VISÃO",
      "description": "Ser referência na área de Neuroreabilitação, oferecendo suporte terapêutico interdisciplinar diferenciado, com especificidade e excelência, atendendo plenamente às necessidades dos nossos pacientes e suas famílias, garantindo que cada história seja única e rica em detalhes dentro do nosso acompanhamento terapêutico."
    },
    "values": {
      "title": "VALORES",
      "valuesList": [
        "Interdisciplinaridade",
        "Sensibilidade",
        "Recepção",
        "Ética",
        "Especificidade",
        "Comprometimento",
        "Objetividade",
        "Foco",
        "Conhecimento",
        "Dedicação",
        "Amor"
      ]
    },
    "ourSpace": {
      "title": "NOSSO ESPAÇO"
    },
    "ourServices": {
      "title": "NOSSOS SERVIÇOS",
      "physiotherapyAssessment": {
        "title": "1-) Avaliação Fisioterapêutica em Neurologia",
        "description": "Esta avaliação abrange a análise dos principais marcos de desenvolvimento nos aspectos sensório-motores. A análise das principais estruturas clínicas é enfatizada, como: força muscular, tônus, condição musculoesquelética, reflexos primitivos, reações protetoras e equilíbrio, entre outros. Quando necessário, são utilizadas ferramentas para análise complementar, como avaliação de baropodometria, análise de marcha, entre outras."
      },
      "treatments": {
        "title": "TRATAMENTOS",
        "therasuitMethod": {
          "title": "Método Therasuit",
          "description": "O TheraSuit é um método terapêutico intensivo utilizado no tratamento de crianças e adultos com distúrbios neuromotores."
        },
        "etccTdcs": {
          "title": "ETCC/TDCS",
          "description": "O protocolo TDCS é uma abordagem terapêutica que utiliza estimulação elétrica de baixa intensidade aplicada diretamente no cérebro para modular a atividade neuronal."
        },
        "locomotorTraining": {
          "title": "Treinamento Locomotor",
          "description": "É uma abordagem terapêutica utilizada no tratamento de distúrbios neuromotores, como lesões na medula espinhal, paralisia cerebral e acidente vascular cerebral."
        },
        "bobathNeuroevolutionaryConcept": {
          "title": "Conceito Neuroevolutivo Bobath",
          "description": "É uma abordagem terapêutica usada na reabilitação de indivíduos com distúrbios neuromotores e se baseia no entendimento dos princípios da neuroplasticidade."
        },
        "lasertherapy": {
          "title": "Laserterapia",
          "description": "É uma técnica utilizada na fonoaudiologia como parte do tratamento de diversas condições relacionadas à saúde vocal e auditiva."
        },
        "virtualReality": {
          "title": "Realidade Virtual - VR",
          "description": "É uma abordagem terapêutica que utiliza tecnologia de realidade virtual para melhorar os resultados do tratamento e proporcionar uma experiência imersiva aos pacientes."
        },
        "sensoryIntegration": {
          "title": "Integração Sensorial",
          "description": "É uma abordagem terapêutica desenvolvida por Jean Ayres que visa melhorar a forma como o cérebro processa e integra as informações sensoriais."
        },
        "aba": {
          "title": "ABA",
          "description": "É uma abordagem terapêutica que busca promover o aprendizado e o desenvolvimento de habilidades sociais, acadêmicas e funcionais."
        },
        "podd": {
          "title": "PODD",
          "description": "O PODD utiliza pictogramas, palavras e frases organizadas de forma estruturada e visualmente acessível. Opera por meio de um sistema robusto e universal de comunicação."
        }
      }
    },
    "contactUs": {
      "title": "CONTATE-NOS",
      "fields": {
        "name": "NOME",
        "email": "E-MAIL",
        "reason": "RAZÃO PARA CONTATO",
        "message": "MENSAGEM",
        "businessHours": "HORÁRIO DE FUNCIONAMENTO",
        "mondayToFriday": "SEGUNDA A SEXTA",
        "telephone": "TELEFONE",
        "siteMap": "MAPA DO SITE",
        "aboutUs": "SOBRE NÓS",
        "services": "SERVIÇOS",
        "team": "EQUIPE",
        "contactUs": "CONTATE-NOS",
        "talkToUs": "FALE CONOSCO",
        "socialMedia": "MÍDIAS SOCIAIS"
      }
    }
  }
}
